[
  "obsidian-list-callouts",
  "obsidian-excalidraw-plugin",
  "vimium",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-day-planner",
  "note-refactor-obsidian",
  "zoottelkeeper-obsidian-plugin",
  "dataview",
  "obsidian-charts",
  "templater-obsidian"
]